{
    "Novel" : [
        {
            "id" : 1,
            "images" : "negeriparabedebah.png",
            "title" : "Negeri Para Bedebahh",
            "penulis" : "Tere liye",
            "deskripsi" : "Kisah berawal dari Thomas sebagai seorang konsultan keuangan yang sangat terkenal. Keahlian Thomas dalam bidang pekerjaannya ini membuat dirinya bahkan sering diundang menjadi pembicara dalam berbagai kesempatan seperti talk show dan seminar hingga luar negeri. Thomas bisa dibilang merupakan salah satu figure paling berpengaruh dalam bidang perekonomian hingga mampu mendirikan firma konsultannya bernama Thomas & Co. Ketenaran Thomas membuat banyak orang ingin mengulik sisi dari dirinya yang amat misterius dan latar belakangnya yang gelap."

        },

        {
            "id" : 2,
            "images" : "rumahadadimana.png",
            "title" : "Rumah adalah di Mana Pun: Para Pejalan Perempuan Berbagi Cerita Perjalanan",
            "penulis" : "Adinto F. Susanto",
            "deskripsi" : "Perempuan penyuka traveling adalah mereka yang sangat mandiri dan tangguh. Tempat-tempat yang didatangi biasanya anti-mainstream dan banyak mengandung cerita sejarah sebagai latarnya. Buku ini menyajikan kisah perjalanan 19 pejalan (traveler) perempuan yang telah melanglang buana ke seluruh penjuru negeri. Mereka berbagi rindu dan cerita cinta tentang tempat-tempat keren di Indonesia, yang mempunyai aroma rumah serta keeksotisan alam raya di dalamnya. Mulai dari catatan perjalanan Mehdia Nailufar bersantai di Kota Sabang, wisata mistis Citra Novitasari di Tana Toraja, serta 17 jurnal petualang wanita lainnya yang dikemas dengan gaya bahasa khas cewek banget."
        },

        {
            "id" : 3,
            "images" : "dongeng asal usul binatang.png",
            "title" : "Dongeng asal-usul binatang : 15 dongeng asal usul seruu!",
            "penulis" : "Ade Cahya Satria",
            "deskripsi" : "Buku ini menceritakan tentang dongeng asal usul binatang, tentang bagaimana kucing selalu menjilati telapak kakinya, mengapa kelelawar keluar di malam hari, bagaimana gajah mendapatkan belalainya, mengapa lalat selalu mengganggu sapi, bagaimana burung pipit mendapatkan warna yang indah, mengapa petani takut dengan beruang, bagaimana ayam jago mendapat kan jenggernya?"
        },

        {
            "id" : 4,
            "images" : "dark ofmoon.png",
            "title" : "Dark of the Moon : sebuah novel Dark Guardian",
            "penulis" : "Rachel Hawthorne",
            "deskripsi" : "Cerita pada novel ini berpusat pada Brittany yang ingin membuktikan dirinya pada Dark Guardians. Namun, saat waktu pertamanya berubah wujud, ia tidak merasakan apa-apa. Ia tahu Connor yang dicintainya tak akan membalas cintanya apabila ia tak dapat berubah wujud. Brittany begitu ingin berubah menjadi serigala hingga ia sanggup melakukan segalanya, meskipun itu membahayakan kawanan dark guardian."
        },

        {
            "id" : 5,
            "images" : "mahabarata.png",
            "title" : "Kitab epos mahabharata",
            "penulis" : "C. Rajagopalachari",
            "deskripsi" : "Mahabharata lebih sekedar sebuah epik, melainkan roman, yang menceritakan kisah laki-laki dan perempuan heroik serta beberapa tokoh yang luar biasa. Karya ini adalah seni sastra yang mengandung rahasia hidup, filsafat relasi sosial dan etik, serta pemikiran penting tentang masalah-masalah manusia yang sulit dicari padanannya. Dalam epos kuno yang luar biasa dari tanah India ini, kita dapat menemukan kisah-kisah yang ilustratif dan ajaran-ajaran luhur, di samping kisah perjalanan hidup kelima Pandawa."
        },

        {
            "id" : 6,
            "images" : "the best of me.png",
            "title" : "The best of me = yang terbaik dariku",
            "penulis" : "Nicholas Sparks",
            "deskripsi" : "The best of me adalah kisah menyentuh tentang sepasang anak SMU di kota kecil. Sekarang, mereka telah dewasa dan mengambil jalan yang berbeda. Namun tak satupun dari mereka yang dapat melupakan cinta pertama itu. Pada suatu hari mereka kembali ke kampung halaman dan dipaksa untuk menghadapi pilihan yang telah mereka buat."
        },

        {
            "id" : 7,
            "images" : "Kerajaan gowa.png",
            "title" : "Kerajaan Gowa : masa demi masa penuh gejolak",
            "penulis" : "H. L. Purnama",
            "deskripsi" : "Kerajaan Gowa adalah salah satu kerajaan Indonesia yang menjadi rebutan. Terletak di Sulawesi Selatan, kerajaan Gowa tidak hanya menghadapi ancaman dari luar, namun juga dari dalam kerajaannya itu sendiri. Perebutan tahta dan ketamakan mewarnai konflik di kerajaan Gowa."
        }
    ]
    
}
